<?php

// Heading
$_['heading_title']    = 'Отправить сообщение';

// Entry
$_['entry_email']      = 'Электронная почта';
$_['entry_subject']    = 'Тема';
$_['entry_message']    = 'Сообщение';

// Button
$_['button_send']      = 'Отправить';

// Text
$_['text_success']     = 'Сообщение успешно отправлено!';

// Help
$_['help_email']       = 'Введите адрес электронной почты получателя.';
$_['help_subject']     = 'Введите тему сообщения.';
$_['help_message']     = 'Введите текст сообщения.';

// Error
$_['error_email']      = 'Электронная почта отсутствует или некорректна!';
$_['error_subject']    = 'Тема сообщения отсутствует!';
$_['error_message']    = 'Текст сообщения отсутствует!';
$_['error_permission'] = 'У вас нет прав для отправки сообщений!';