<?php

// Heading
$_['heading_title']    = 'Відправити повідомлення';

// Entry
$_['entry_email']      = 'Електронна пошта';
$_['entry_subject']    = 'Тема';
$_['entry_message']    = 'Повідомлення';

// Button
$_['button_send']      = 'Відправити';

// Text
$_['text_success']     = 'Повідомлення успішно відправлено!';

// Help
$_['help_email']       = 'Введіть адресу електронної пошти отримувача.';
$_['help_subject']     = 'Введіть тему повідомлення.';
$_['help_message']     = 'Введіть текст повідомлення.';

// Error
$_['error_email']      = 'Електронна пошта відсутня або некоректна!';
$_['error_subject']    = 'Тема повідомлення відсутня!';
$_['error_message']    = 'Текст повідомлення відсутній!';
$_['error_permission'] = 'У вас немає прав для відправлення повідомлень!';